Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Current device frame: %@
ar: إطار الجهاز الحالي: %1$@
ca: Marc del dispositiu actual: %1$@
cs: Aktuální rámec zařízení: %1$@
da: Aktuel enhedsramme: %1$@
de: Aktueller Geräterahmen: %1$@
el: Τρέχον πλαίσιο συσκευής: %1$@
es: Marco del dispositivo actual: %1$@
fa: قاب دستگاه فعلی: %1$@
fi: Nykyinen laitekehys: %1$@
fr: Cadre d'appareil actuel : %1$@
he: מסגרת מכשיר נוכחית: %1$@
hr: Trenutačni okvir uređaja: %1$@
hu: Jelenlegi eszközkeret: %1$@
id: Bingkai perangkat saat ini: %1$@
it: Cornice del dispositivo attuale: %@
ja: 現在のデバイスフレーム: %1$@
ko: 현재 기기 프레임: %1$@
ms: Bingkai peranti semasa: %1$@
nl: Huidig apparaatframe: %1$@
no: Gjeldende enhetsramme: %1$@
pl: Bieżąca ramka urządzenia: %1$@
pt_br: Moldura atual do dispositivo: %1$@
pt_pt: Quadro atual do dispositivo: %1$@
ro: Cadrul actual al dispozitivului: %1$@
ru: Текущая рамка устройства: %@
sk: Aktuálny rámec zariadenia: %1$@
sl: Trenutni okvir naprave: %1$@
sv: Aktuell enhetsram: %1$@
th: เฟรมอุปกรณ์ปัจจุบัน: %1$@
tr: Geçerli aygıt çerçevesi: %@
uk: Поточна рамка пристрою: %@
ur: موجودہ ڈیوائس فریم: %1$@
vi: Khung thiết bị hiện tại: %1$@
zh_hans: 当前设备边框：%@
zh_hant: 目前的裝置外框：%@

source: Current export folder: %@
ar: مجلد التصدير الحالي: %1$@
ca: Carpeta d'exportació actual: %1$@
cs: Aktuální složka exportu: %1$@
da: Aktuel eksportmappe: %1$@
de: Aktueller Exportordner: %@
el: Τρέχων φάκελος εξαγωγής: %1$@
es: Carpeta de exportación actual: %@
fa: پوشهٔ خروجی فعلی: %1$@
fi: Nykyinen vientikansio: %1$@
fr: Dossier d'exportation actuel : %@
he: תיקיית ייצוא נוכחית: %1$@
hr: Trenutna mapa za izvoz: %1$@
hu: Jelenlegi exportálási mappa: %1$@
id: Folder ekspor saat ini: %1$@
it: Cartella di esportazione attuale: %@
ja: 現在の書き出し先フォルダ: %@
ko: 현재 내보내기 폴더: %@
ms: Folder eksport semasa: %1$@
nl: Huidige exportmap: %1$@
no: Gjeldende eksportmappe: %1$@
pl: Bieżący folder eksportu: %1$@
pt_br: Pasta de exportação atual: %@
pt_pt: Pasta de exportação atual: %1$@
ro: Dosarul de export curent: %1$@
ru: Текущая папка экспорта: %@
sk: Aktuálny exportný priečinok: %1$@
sl: Trenutna izvozna mapa: %1$@
sv: Aktuell exportmapp: %1$@
th: โฟลเดอร์ส่งออกปัจจุบัน: %1$@
tr: Geçerli dışa aktarma klasörü: %@
uk: Поточна папка експорту: %@
ur: موجودہ برآمدی فولڈر: %1$@
vi: Thư mục xuất hiện tại: %1$@
zh_hans: 当前导出文件夹：%@
zh_hant: 目前的輸出資料夾：%@

source: Current plan, **Unlock Screenshot Bro Pro**, **Activate Web Purchase…** for a purchase made in the browser, and a copyable purchase ID to quote if you ever need help with a transaction.
ar: الخطة الحالية، **فتح Screenshot Bro Pro**، **تنشيط الشراء عبر الويب...** لعملية شراء تتم في المتصفح، ومعرف شراء قابل للنسخ لعرضه إذا كنت بحاجة إلى مساعدة بشأن إحدى المعاملات.
ca: Pla actual, **Desbloqueja Screenshot Bro Pro**, **Activa la compra web...** per a una compra feta al navegador i un identificador de compra copiable per citar si mai necessites ajuda amb una transacció.
cs: Aktuální plán, **Odemknout Screenshot Bro Pro**, **Aktivovat webový nákup…** pro nákup uskutečněný v prohlížeči a zkopírovatelné ID nákupu, které můžete uvést, pokud budete někdy potřebovat pomoc s transakcí.
da: Nuværende plan, **Lås op Screenshot Bro Pro**, **Aktiver webkøb...** for et køb foretaget i browseren og et kopierbart købs-id, som du kan angive, hvis du nogensinde har brug for hjælp til en transaktion.
de: Aktueller Tarif, **Screenshot Bro Pro freischalten**, **Web-Kauf aktivieren …** für einen im Browser getätigten Kauf und eine kopierbare Kauf-ID, die du angeben kannst, falls du einmal Hilfe bei einer Transaktion brauchst.
el: Τρέχον πρόγραμμα, **Ξεκλείδωμα Screenshot Bro Pro**, **Ενεργοποίηση αγοράς Ιστού…** για μια αγορά που πραγματοποιήθηκε στο πρόγραμμα περιήγησης και ένα αναγνωριστικό αγοράς με δυνατότητα αντιγραφής για προσφορά, εάν χρειάζεστε βοήθεια με μια συναλλαγή.
es: Plan actual, **Desbloquear Screenshot Bro Pro**, **Activar compra web…** para una compra hecha en el navegador y un ID de compra copiable para citarlo si alguna vez necesitas ayuda con una transacción.
fa: طرح فعلی، **باز کردن قفل Screenshot Bro Pro**، **فعال‌سازی خرید وب…** برای خریدی که در مرورگر انجام شده، و یک شناسهٔ خرید قابل کپی که اگر روزی برای تراکنشی به کمک نیاز داشتید، آن را ذکر کنید.
fi: Nykyinen sopimus, **Avaa Screenshot Bro Pro**, **Aktivoi verkkoostos…** selaimessa tehdylle ostokselle ja kopioitava ostotunnus, jonka voit lainata, jos tarvitset apua tapahtumassa.
fr: Formule actuelle, **Débloquer Screenshot Bro Pro**, **Activer un achat web…** pour un achat effectué dans le navigateur, et un identifiant d'achat copiable à indiquer si vous avez besoin d'aide pour une transaction.
he: תוכנית נוכחית, **בטל את הנעילה של Screenshot Bro Pro**, **הפעל רכישת אינטרנט...** עבור רכישה שבוצעה בדפדפן, ומזהה רכישה שניתן להעתיק לציטוט אם אי פעם תזדקק לעזרה בעסקה.
hr: Trenutačni plan, **Otključaj Screenshot Bro Pro**, **Aktiviraj web-kupnju…** za kupnju obavljenu u pregledniku i ID kupnje koji se može kopirati za ponudu ako ti ikada zatreba pomoć s transakcijom.
hu: Jelenlegi előfizetési csomag, **Feloldás Screenshot Bro Pro**, **Internetes vásárlás aktiválása…** a böngészőben végrehajtott vásárlás esetén, valamint egy másolható vásárlási azonosító, amelyet árajánlatként adhat meg, ha segítségre van szüksége egy tranzakcióval kapcsolatban.
id: Paket saat ini, **Buka kunci Screenshot Bro Pro**, **Aktifkan Pembelian Web…** untuk pembelian yang dilakukan di browser, dan ID pembelian yang dapat disalin untuk dikutip jika Anda memerlukan bantuan dalam bertransaksi.
it: Piano attuale, **Sblocca Screenshot Bro Pro**, **Attiva acquisto web…** per un acquisto fatto nel browser e un ID acquisto copiabile da citare se mai ti servisse aiuto con una transazione.
ja: 現在のプラン、**Screenshot Bro Pro のロックを解除**、ブラウザでの購入用の **Web 購入をアクティベート…**、そして取引でサポートが必要になったときに伝えられる、コピー可能な購入 ID。
ko: 현재 플랜, **Screenshot Bro Pro 잠금 해제**, 브라우저에서 구매한 경우를 위한 **웹 구매 활성화…**, 그리고 거래 관련 도움이 필요할 때 알려 줄 수 있는 복사 가능한 구매 ID.
ms: Pelan semasa, **Buka kunci Screenshot Bro Pro**, **Aktifkan Pembelian Web…** untuk pembelian yang dibuat dalam penyemak imbas dan ID pembelian yang boleh disalin untuk dipetik jika anda memerlukan bantuan dengan transaksi.
nl: Huidig abonnement, **Ontgrendel Screenshot Bro Pro**, **Activeer webaankoop…** voor een aankoop die in de browser is gedaan, en een kopieerbare aankoop-ID die u kunt vermelden als u ooit hulp nodig heeft bij een transactie.
no: Gjeldende plan, **Lås opp Screenshot Bro Pro**, **Aktiver nettkjøp...** for et kjøp gjort i nettleseren, og en kopierbar kjøps-ID for å oppgi hvis du trenger hjelp med en transaksjon.
pl: Aktualny plan, **Odblokuj Screenshot Bro Pro**, **Aktywuj zakup internetowy…** w przypadku zakupu dokonanego w przeglądarce oraz identyfikator zakupu, który można skopiować, aby móc podać, jeśli kiedykolwiek będziesz potrzebować pomocy przy transakcji.
pt_br: Plano atual, **Desbloquear Screenshot Bro Pro**, **Ativar compra pela web…** para uma compra feita no navegador e um ID de compra copiável para informar se você precisar de ajuda com uma transação.
pt_pt: Plano atual, **Desbloquear Screenshot Bro Pro**, **Ativar compra pela Web…** para uma compra feita no navegador e um ID de compra copiável para cotação caso você precise de ajuda com uma transação.
ro: Planul actual, **Deblocați Screenshot Bro Pro**, **Activați achiziția web...** pentru o achiziție efectuată în browser și un ID de achiziție copiabil de citat dacă aveți nevoie vreodată de ajutor pentru o tranzacție.
ru: Текущий план, **Разблокировать Screenshot Bro Pro**, **Активировать веб-покупку…** для покупки, сделанной в браузере, и копируемый ID покупки — его стоит указать, если понадобится помощь с транзакцией.
sk: Aktuálny plán, **Odomknúť Screenshot Bro Pro**, **Aktivovať nákup cez internet...** pre nákup uskutočnený v prehliadači a skopírovateľné ID nákupu, ktoré môžete uviesť, ak budete niekedy potrebovať pomoc s transakciou.
sl: Trenutni načrt, **Odkleni Screenshot Bro Pro**, **Aktiviraj spletni nakup …** za nakup, opravljen v brskalniku, in ID nakupa, ki ga je mogoče kopirati, da ga ponudiš, če boš kdaj potreboval pomoč pri transakciji.
sv: Aktuell plan, **Lås upp Screenshot Bro Pro**, **Aktivera webbköp...** för ett köp som gjorts i webbläsaren och ett kopierbart köp-ID att citera om du någonsin behöver hjälp med en transaktion.
th: แผนปัจจุบัน **ปลดล็อก Screenshot Bro Pro** **เปิดใช้งานการซื้อทางเว็บ…** สำหรับการซื้อที่ทำในเบราว์เซอร์ และรหัสการซื้อที่คัดลอกได้เพื่อเสนอราคาหากคุณต้องการความช่วยเหลือในการทำธุรกรรม
tr: Mevcut plan, **Screenshot Bro Pro'nun Kilidini Açın**, tarayıcıda yapılan bir satın alım için **Web Satın Alımını Etkinleştir…** ve bir işlemle ilgili yardıma ihtiyaç duyarsanız belirtebileceğiniz kopyalanabilir bir satın alma kimliği.
uk: Поточний план, **Розблокувати Screenshot Bro Pro**, **Активувати вебпокупку…** для покупки, зробленої в браузері, і ідентифікатор покупки, який можна скопіювати й навести, якщо знадобиться допомога з транзакцією.
ur: موجودہ منصوبہ، **انلاک Screenshot Bro Pro**، براؤزر میں کی گئی خریداری کے لیے **ویب خریداری کو فعال کریں…**، اور اگر آپ کو کبھی کسی لین دین میں مدد کی ضرورت ہو تو حوالہ دینے کے لیے کاپی کرنے کے قابل خریداری ID۔
vi: Gói hiện tại, **Mở khóa Screenshot Bro Pro**, **Kích hoạt mua hàng trên web…** cho giao dịch mua được thực hiện trong trình duyệt và ID mua hàng có thể sao chép để báo giá nếu bạn cần trợ giúp về giao dịch.
zh_hans: 当前方案、**解锁 Screenshot Bro Pro**、用于在浏览器中完成的购买的 **激活网页购买…**，以及一个可复制的购买 ID，需要交易帮助时可提供。
zh_hant: 目前方案、**解鎖 Screenshot Bro Pro**、用於在瀏覽器中完成之購買的**啟用網頁購買項目…**，以及一組可拷貝的購買 ID，需要交易協助時可提供。

source: Current plan, restore purchases, manage subscription, and a copyable purchase ID to quote if you ever need help with a transaction.
ar: الخطة الحالية واستعادة المشتريات وإدارة الاشتراك ومعرف الشراء القابل للنسخ لعرضه إذا كنت بحاجة إلى مساعدة في إحدى المعاملات.
ca: Pla actual, restaurar les compres, gestionar la subscripció i un identificador de compra copiable per citar si mai necessiteu ajuda amb una transacció.
cs: Aktuální plán, obnovení nákupů, správa předplatného a kopírovatelné ID nákupu pro případ, že budete potřebovat pomoc s transakcí.
da: Aktuel plan, gendan køb, administrer abonnement og et kopierbart købs-id for at give et tilbud, hvis du nogensinde har brug for hjælp til en transaktion.
de: Aktueller Tarif, Käufe wiederherstellen, Abonnement verwalten und eine kopierbare Kauf-ID, die du angeben kannst, falls du einmal Hilfe bei einer Transaktion brauchst.
el: Τρέχον πρόγραμμα, επαναφορά αγορών, διαχείριση της συνδρομής και ένα αναγνωριστικό αγοράς με δυνατότητα αντιγραφής για προσφορά αν χρειαστείτε ποτέ βοήθεια με μια συναλλαγή.
es: Plan actual, restaurar compra, administrar suscripción y un ID de compra que puedes copiar por si necesitas ayuda con una transacción.
fa: طرح فعلی، بازیابی خرید، مدیریت اشتراک و شناسهٔ خرید قابل کپی برای وقتی که دربارهٔ یک تراکنش به کمک نیاز دارید.
fi: Nykyinen suunnitelma, ostosten palautus, tilauksen hallinta ja kopioitava ostotunnus tarjottavaksi, jos tarvitset apua tapahtumassa.
fr: Formule actuelle, restauration des achats, gestion de l'abonnement et un identifiant d'achat à copier, à communiquer si vous avez besoin d'aide pour une transaction.
he: תוכנית נוכחית, שחזור רכישות, ניהול מנוי ומזהה רכישה שניתן להעתיק לציטוט אם אי פעם תזדקק לעזרה בעסקה.
hr: Trenutačni plan, vraćanje kupnji, upravljanje pretplatom i ID kupnje koji se može kopirati ako vam ikada zatreba pomoć s transakcijom.
hu: Aktuális terv, vásárlások visszaállítása, előfizetés kezelése és másolható vásárlási azonosító, amelyre árajánlatot adhat, ha segítségre van szüksége egy tranzakció során.
id: Paket saat ini, pulihkan pembelian, kelola langganan, dan ID pembelian yang dapat disalin untuk dikutip jika Anda memerlukan bantuan dalam bertransaksi.
it: Piano attuale, ripristino degli acquisti, gestione dell'abbonamento e un ID acquisto copiabile da indicare se avessi bisogno di aiuto con una transazione.
ja: 現在のプラン、購入の復元、サブスクリプションの管理、および取引についてサポートが必要なときに伝えられる、コピー可能な購入 ID。
ko: 현재 요금제, 구매 복원, 구독 관리, 그리고 결제 관련 문의 시 알려 주실 수 있는 복사 가능한 구매 ID.
ms: Pelan semasa, pulihkan pembelian, urus langganan dan ID pembelian yang boleh disalin untuk dipetik jika anda memerlukan bantuan dengan transaksi.
nl: Huidig abonnement, aankopen herstellen, abonnement beheren en een kopieerbare aankoop-ID die u kunt opgeven als u ooit hulp nodig heeft bij een transactie.
no: Gjeldende plan, gjenopprett kjøp, administrer abonnement og en kopierbar kjøps-ID for å oppgi hvis du trenger hjelp med en transaksjon.
pl: Aktualny plan, przywracaj zakupy, zarządzaj subskrypcją i identyfikator zakupu, który możesz skopiować, jeśli będziesz potrzebować pomocy przy transakcji.
pt_br: Plano atual, restauração de compras, gerenciamento da assinatura e um ID de compra copiável para informar se você precisar de ajuda com uma transação.
pt_pt: Plano atual, restauração de compras, gerenciamento de assinatura e um ID de compra copiável para cotação se você precisar de ajuda com uma transação.
ro: Planul actual, restabiliți achizițiile, gestionați abonamentul și un ID de achiziție care poate fi copiat pentru a cita dacă aveți nevoie vreodată de ajutor pentru o tranzacție.
ru: Текущий план, восстановление покупок, управление подпиской и ID покупки, который можно скопировать, если понадобится помощь с транзакцией.
sk: Aktuálny plán, obnovte nákupy, spravujte predplatné a skopírovateľné ID nákupu na cenovú ponuku, ak budete niekedy potrebovať pomoc s transakciou.
sl: Trenutni načrt, obnovitev nakupov, upravljanje naročnine in ID nakupa, ki ga je mogoče kopirati, da ga ponudite, če boste kdaj potrebovali pomoč pri transakciji.
sv: Aktuell plan, återställ inköp, hantera prenumeration och ett kopierbart köp-ID för att citera om du någonsin behöver hjälp med en transaktion.
th: แผนปัจจุบัน กู้คืนการซื้อ จัดการการสมัครใช้งาน และรหัสการซื้อที่คัดลอกได้เพื่อเสนอราคาหากคุณต้องการความช่วยเหลือเกี่ยวกับธุรกรรม
tr: Geçerli plan, satın alımları geri yükleme, aboneliği yönetme ve bir işlemle ilgili yardım gerekirse belirtebileceğiniz kopyalanabilir bir satın alma kimliği.
uk: Поточний план, відновлення покупок, керування підпискою та ідентифікатор покупки, який можна скопіювати, якщо вам знадобиться допомога з транзакцією.
ur: موجودہ منصوبہ، خریداریوں کو بحال کریں، سبسکرپشن کا نظم کریں، اور اگر آپ کو کبھی کسی لین دین میں مدد کی ضرورت ہو تو حوالہ دینے کے لیے ایک کاپی قابل خریداری ID۔
vi: Gói hiện tại, khôi phục giao dịch mua, quản lý đăng ký và ID mua hàng có thể sao chép để báo giá nếu bạn cần trợ giúp về giao dịch.
zh_hans: 当前方案、恢复购买、管理订阅，以及可拷贝的购买 ID——如需交易方面的帮助，可提供此 ID。
zh_hant: 目前方案、回復購買項目、管理訂閱，以及可拷貝的購買 ID，方便你在交易需要協助時提供。

source: Current plan, restore purchases, manage subscription.
ar: الخطة الحالية، استعادة المشتريات، إدارة الاشتراك.
ca: Pla actual, restaurar les compres, gestionar la subscripció.
cs: Aktuální plán, obnovení nákupů, správa předplatného.
da: Nuværende plan, gendan køb, administrer abonnement.
de: Aktueller Plan, Einkäufe wiederherstellen, Abonnement verwalten.
el: Τρέχον πρόγραμμα, επαναφορά αγορών, διαχείριση συνδρομής.
es: Plan actual, restaurar compras, administrar suscripción.
fa: طرح فعلی، بازیابی خریدها، مدیریت اشتراک.
fi: Nykyinen suunnitelma, palauta ostokset, hallinnoi tilausta.
fr: Forfait actuel, restaurer les achats, gérer l'abonnement.
he: תוכנית נוכחית, שחזור רכישות, ניהול מנוי.
hr: Trenutačni plan, vraćanje kupnji, upravljanje pretplatom.
hu: Aktuális terv, vásárlások visszaállítása, előfizetés kezelése.
id: Paket saat ini, pulihkan pembelian, kelola langganan.
ja: 現在のプラン、購入内容の復元、サブスクリプションの管理。
ko: 현재 요금제, 구매 복원, 구독 관리.
ms: Pelan semasa, pulihkan pembelian, urus langganan.
nl: Huidig ​​abonnement, aankopen herstellen, abonnement beheren.
no: Gjeldende plan, gjenopprett kjøp, administrer abonnement.
pl: Bieżący plan, przywracaj zakupy, zarządzaj subskrypcją.
pt_br: Plano atual, restaurar compras, gerenciar assinatura.
pt_pt: Plano atual, restaurar compras, gerir assinatura.
ro: Planul actual, restabiliți achizițiile, gestionați abonamentul.
sk: Aktuálny plán, obnoviť nákupy, spravovať predplatné.
sl: Trenutni načrt, obnovitev nakupov, upravljanje naročnine.
sv: Aktuell plan, återställ inköp, hantera prenumeration.
th: แผนปัจจุบัน กู้คืนการซื้อ จัดการการสมัครสมาชิก
ur: موجودہ منصوبہ، خریداریوں کو بحال کریں، سبسکرپشن کا نظم کریں۔
vi: Gói hiện tại, khôi phục mua hàng, quản lý đăng ký.
zh_hans: 当前计划、恢复购买、管理订阅。

source: Current Project
ar: المشروع الحالي
ca: Projecte actual
cs: Aktuální projekt
da: Aktuelt projekt
de: Aktuelles Projekt
el: Τρέχον Έργο
es: Proyecto actual
fa: پروژه فعلی
fi: Nykyinen projekti
fr: Projet actuel
he: פרויקט נוכחי
hr: Trenutni projekt
hu: Jelenlegi projekt
id: Proyek Saat Ini
it: Progetto attuale
ja: 現在のプロジェクト
ko: 현재 프로젝트
ms: Projek Semasa
nl: Huidig project
no: Nåværende prosjekt
pl: Aktualny projekt
pt_br: Projeto atual
pt_pt: Projeto Atual
ro: Proiect curent
ru: Текущий проект
sk: Aktuálny projekt
sl: Trenutni projekt
sv: Aktuellt projekt
th: โครงการปัจจุบัน
tr: Geçerli Proje
uk: Поточний проєкт
ur: موجودہ پروجیکٹ
vi: Dự án hiện tại
zh_hans: 当前项目
zh_hant: 目前的專案

source: Custom
ar: مخصص
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
de: Eigene
el: Προσαρμοσμένο
es: Personalizado
fa: سفارشی
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hr: Prilagođeno
hu: Egyedi
id: Adat
it: Personalizzata
ja: カスタム
ko: 사용자 지정
ms: Adat
nl: Aangepast
no: Egendefinert
pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Свой
sk: Vlastné
sl: Po meri
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний
ur: حسب ضرورت
vi: tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom color
ar: لون مخصص
ca: Color personalitzat
cs: Vlastní barva
da: Brugerdefineret farve
de: Eigene Farbe
el: Προσαρμοσμένο χρώμα
es: Color personalizado
fa: رنگ سفارشی
fi: Mukautettu väri
fr: Couleur personnalisée
he: צבע מותאם אישית
hr: Prilagođena boja
hu: Egyedi szín
id: Warna khusus
it: Colore personalizzato
ja: カスタムカラー
ko: 맞춤 색상
ms: Warna tersuai
nl: Aangepaste kleur
no: Egendefinert farge
pl: Kolor niestandardowy
pt_br: Cor personalizada
pt_pt: Cor personalizada
ro: Culoare personalizată
ru: Свой цвет
sk: Vlastná farba
sl: Barva po meri
sv: Anpassad färg
th: สีที่กำหนดเอง
tr: Özel renk
uk: Власний колір
ur: حسب ضرورت رنگ
vi: Màu tùy chỉnh
zh_hans: 自定义颜色
zh_hant: 自訂顏色

source: Custom filename suffix
ar: لاحقة اسم الملف المخصصة
ca: Sufix de nom de fitxer personalitzat
cs: Vlastní přípona názvu souboru
da: Tilpasset filnavnsuffiks
de: Benutzerdefiniertes Dateinamensuffix
el: Προσαρμοσμένο επίθημα ονόματος αρχείου
es: Sufijo de nombre de archivo personalizado
fa: پسوند نام فایل سفارشی
fi: Mukautetun tiedostonimen pääte
fr: Suffixe de nom de fichier personnalisé
he: סיומת שם קובץ מותאמת אישית
hr: Prilagođeni sufiks naziva datoteke
hu: Egyéni fájlnév utótag
id: Akhiran nama file khusus
it: Suffisso personalizzato nome file
ja: カスタムファイル名のサフィックス
ko: 사용자 정의 파일 이름 접미사
ms: Akhiran nama fail tersuai
nl: Aangepast achtervoegsel voor bestandsnaam
no: Egendefinert filnavnsuffiks
pl: Niestandardowy przyrostek nazwy pliku
pt_br: Sufixo de nome de arquivo personalizado
pt_pt: Sufixo de nome de ficheiro personalizado
ro: Sufix de nume de fișier personalizat
ru: Свой суффикс имени файла
sk: Vlastná prípona názvu súboru
sl: Pripona imena datoteke po meri
sv: Anpassat filnamnssuffix
th: ส่วนต่อท้ายชื่อไฟล์ที่กำหนดเอง
tr: Özel dosya adı soneki
uk: Власний суфікс імені файлу
ur: حسب ضرورت فائل نام کا لاحقہ
vi: Hậu tố tên tệp tùy chỉnh
zh_hans: 自定义文件名后缀
zh_hant: 自訂檔名後綴

source: Custom fonts
ar: الخطوط المخصصة
ca: Tipus de lletra personalitzats
cs: Vlastní písma
da: Brugerdefinerede skrifttyper
de: Eigene Schriften
el: Προσαρμοσμένες γραμματοσειρές
es: Fuentes personalizadas
fa: فونت‌های سفارشی
fi: Mukautetut fontit
fr: Polices personnalisées
he: גופנים מותאמים אישית
hr: Prilagođeni fontovi
hu: Egyedi betűtípusok
id: Font khusus
it: Font personalizzati
ja: カスタムフォント
ko: 사용자 서체
ms: Fon tersuai
nl: Aangepaste lettertypen
no: Egendefinerte fonter
pl: Niestandardowe czcionki
pt_br: Fontes personalizadas
pt_pt: Fontes personalizadas
ro: Fonturi personalizate
ru: Пользовательские шрифты
sk: Vlastné písma
sl: Pisave po meri
sv: Anpassade typsnitt
th: แบบอักษรที่กำหนดเอง
tr: Özel fontlar
uk: Власні шрифти
ur: حسب ضرورت فونٹس
vi: Phông chữ tùy chỉnh
zh_hans: 自定义字体
zh_hant: 自訂字體

source: Custom fonts: choose **Pick custom font** from the text font picker.
ar: الخطوط المخصصة: اختر **اختيار خط مخصص** من منتقي خطوط النص.
ca: Tipus de lletra personalitzats: trieu **Selecciona una font personalitzada** al selector de fonts de text.
cs: Vlastní písma: ve výběru písma textu vyberte **Vybrat vlastní písmo**.
da: Brugerdefinerede skrifttyper: vælg **Vælg tilpasset skrifttype** fra skrifttypevælgeren.
de: Eigene Schriften: Wähle in der Schriftauswahl **Eigene Schrift auswählen**.
el: Προσαρμοσμένες γραμματοσειρές: επιλέξτε **Επιλογή προσαρμοσμένης γραμματοσειράς** από το εργαλείο επιλογής γραμματοσειράς κειμένου.
es: Fuentes personalizadas: elige **Elegir fuente personalizada** en el selector de fuentes del texto.
fa: فونت سفارشی: در انتخابگر فونت متن، **انتخاب فونت سفارشی** را برگزینید.
fi: Mukautetut kirjasimet: valitse tekstin kirjasinvalitsimesta **Valitse mukautettu fontti**.
fr: Polices personnalisées : choisissez **Choisir une police personnalisée** dans le sélecteur de police de texte.
he: גופנים מותאמים אישית: בחר **בחר גופן מותאם אישית** בבוחר גופני הטקסט.
hr: Prilagođeni fontovi: odaberite **Odaberi prilagođeni font** iz alata za odabir fonta teksta.
hu: Egyéni betűtípusok: válassza a **Egyéni betűtípus kiválasztása** lehetőséget a betűtípus-választóból.
id: Font khusus: pilih **Pilih font khusus** dari pemilih font teks.
it: Font personalizzati: scegli **Scegli font personalizzato** dal selettore dei font del testo.
ja: カスタムフォント: テキストのフォントピッカーから **カスタムフォントを選択** を選びます。
ko: 사용자 서체: 텍스트 서체 선택기에서 **사용자 서체 선택**을 선택합니다.
ms: Fon tersuai: pilih **Pilih fon tersuai** daripada pemilih fon teks.
nl: Aangepaste lettertypen: kies **Kies aangepast lettertype** in de tekstlettertypekiezer.
no: Egendefinerte fonter: velg **Velg egendefinert skrift** fra tekstfontvelgeren.
pl: Czcionki niestandardowe: wybierz opcję **Wybierz czcionkę niestandardową** z selektora czcionek tekstowych.
pt_br: Fontes personalizadas: escolha **Escolher fonte personalizada** no seletor de fontes do texto.
pt_pt: Fontes personalizadas: escolha **Escolher fonte personalizada** no seletor de fontes de texto.
ro: Fonturi personalizate: alegeți **Alegeți font personalizat** din selectorul de fonturi de text.
ru: Пользовательские шрифты: выберите **Выбрать свой шрифт** в меню шрифтов.
sk: Vlastné písma: vo výbere písma textu vyberte **Vybrať vlastné písmo**.
sl: Pisave po meri: v izbirniku pisave besedila izberite **Izberi pisavo po meri**.
sv: Anpassade teckensnitt: välj **Välj anpassat teckensnitt** från teckensnittsväljaren för text.
th: แบบอักษรแบบกำหนดเอง: เลือก **เลือกแบบอักษรแบบกำหนดเอง** จากตัวเลือกแบบอักษรข้อความ
tr: Özel fontlar: metin fontu seçicisinden **Özel font seç**'i seçin.
uk: Власні шрифти: виберіть **Вибрати власний шрифт** у засобі вибору шрифту тексту.
ur: حسب ضرورت فونٹس: ٹیکسٹ فونٹ چننے والے سے **اپنی مرضی کے مطابق فونٹ چنیں۔
vi: Phông chữ tùy chỉnh: chọn **Chọn phông chữ tùy chỉnh** từ bộ chọn phông chữ văn bản.
zh_hans: 自定义字体：从文本字体选择器中选取 **选择自定义字体**。
zh_hant: 自訂字體：從文字字體選擇器中選擇**挑選自訂字體**。
